<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
			<title>개인정보 취득방침</title>
		<link rel="stylesheet" href="../resources/css/crocdile.css" />  
		<style>
	
		</style>
	</head>
	<body>
		<div class="wrap">
			
			<h2>1. 총칙</h2>
			<p>“째깍악어”는 (이하 '회사'는) 째깍악어 이용자(이하 ‘이용자’) 의 개인정보를 중요시하며, "정보통신망 이용촉진 및 정보보호 등에 관한 법률”을 준수하고 있으며, 그에 의거한 개인정보취급(처리)방침을 정하여 이용자의 권익 보호에 최선을 다하고 있습니다. 회사는 개인정보 취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.</p>
			<br>
            <h2>2. 수집하는 개인정보 항목 및 수집 방법</h2>
            <p>①회사는 회원가입, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.</p>
            <p>회원의 경우</p>
            <p>필수항목(고객 기초정보)</p>
            <p>부모로 등록 시 이름, 생년월일, 성별, ID, 비밀번호, 휴대전화번호, e-mail 주소, 주소, 아이이름, 아이나이</p>
            <p>놀이선생님(악어)로 등록 시 이름, 생년월일, 성별, ID, 비밀번호, 휴대전화번호, e-mail 주소, 주소, 재학 중인 학교, 전공</p>
            <p>선택항목(고객 및 아이부가정보)</p>
            <p>놀이선생님(악어)로 등록 시 자기소개글</p>
            <p>서비스 이용 또는 사업처리 과정에서 생성 수집되는 정보</p>
            <p>서비스이용 과정이나 사업처리 과정에서 자동으로 생성되어 수집될 수 있는 항목.</p>
            <p>(수집 경로에 따라 수집하는 개인정보항목이 추가되는 경우 수집하는 화면에서 별도로 고지하고 동의를 받습니다.)</p>
            <p>②회사는 다음과 같은 방법으로 회원과 비회원의 개인정보를 수집하고 있습니다. </p>
            <p>째깍악어 모바일 앱/웹 또는 홈페이지, 상담게시판, 이벤트/행사응모 등 생성 정보 수집 툴을 통한 수집</p>
            <br>
            <h2>3. 개인정보수집 및 이용목적</h2>
            <p>당사가 개인정보를 수집하는 것은 수집한 정보를 바탕으로 아래와 같이 원활한 서비스 제공을 하기 위한 것이며 보다 나은 서비스 혜택 제공을 위해 다양한 방법(전화, 이메일, SMS 등)을 통해 서비스 관련 정보를 회원에게 제공할 수 있습니다. 단 회원이 서비스 혜택 정보 제공을 원치 않는다는 의사를 명확히 밝히는 경우 정보 제공을 하지 않으며 이 경우 회원에게 정보 미제공으로 인한 불이익이 발생하더라도 당사가 책임지지 않습니다.</p>
            <p>회원의 경우</p>
            <p>째깍악어 서비스 제공 계약의 성립 및 유지, 종료를 위한 본인식별 및 실명확인, 가입의사확인, 회원에 대한 고지 사항 전달 등</p>
            <p>째깍악어 서비스 제공을 위한 통합 ID 제공, 고객센터운영, 불량회원 부정이용 방지 및 비인가 사용 방지, 이벤트 및 마케팅 기획/관리, 서비스 개발을 위한 연구/조사 등</p>
            <p>째깍악어 서비스 관련 각종 이벤트 및 행사 관련 정보 안내를 위한 전화, SMS, 이메일, DM 발송 등의 마케팅 활동 등</p>
            <p>당사 및 제휴 회원사 상품/서비스에 대한 제반 마케팅(대행포함) 활동관련전화, SMS, 이메일, DM 발송을 통한 마케팅, 판촉 행사 및 이벤트, 사은 행사 안내 등</p>
            <p>만 14세 미만 회원은 회원가입 불가</p>
            <br>
            <h2>4. 개인정보의 제3자 제공</h2>
            <p>①회사는 이용자의 개인정보를 ‘개인정보의 수집, 이용 목적 및 수집하는 개인정보항목’에서 명시한 범위 내에서만 처리하며, 정보주체의 동의, 법률의 특별한 규정이 있는 경우에만 개인정보를 제3자에게 제공합니다. </p>
            <br>
            <h2>5. 개인정보의 보유 및 이용기간</h2>
            <p>회사는 수집된 회원의 개인정보 수집목적이 달성된 후에는 해당정보를 지체 없이 파기함을 원칙으로 합니다. 다만, 다음 각호의 경우 일정기간 동안 예외적으로 수집한 회원정보의 전부 또는 일부를 보관할 수 있습니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존 기간은 아래와 같습니다.</p>
            <p>①관련 법령에 의한 정보 보유 사유</p>
            <p>계약 또는 청약 철회 등에 관한 기록</p>
            <p>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
            <p>보존기간 : 5년</p>
            <p>소비자의 불만 또는 분쟁처리에 관한 기록</p>
            <p>보존이유 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
            <p>보존기간 : 3년</p>
            <p>대금결제 및 재화 등의 공급에 관한 기록</p>
            <p>보존이유 : 전자상거래 등에서의 소비자 보호에 관한 법률</p>
            <p>보존기간 : 5년</p>
            <p>본인 확인에 관한 기록</p>
            <p>보존이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</p>
            <p>보존기간 : 6개월</p>
            <p>웹사이트 방문기록</p>
            <p>보존이유 : 통신비밀보호법</p>
            <p>보존기간 : 3개월</p>
            <p>②회사 내부 방침에 의한 정보 보유 사유</p>
            <p>이벤트 및 DM(선물/경품) 서비스 제공 혼선 방지, 부정이용 방지 사유</p>
            <p>보존항목 : 이름, ID, 비밀번호, 주소, 전화번호, 휴대전화번호, ,아이 이름, 탈퇴일시, 탈퇴사유. 보존기간 :탈퇴 후 3년(단, 전자상거래이력발생시, 최장 5년까지 보관)</p>
            <p>ID 중복가입방지사유</p>
            <p>보존항목 : ID, 탈퇴일시, 탈퇴사유</p>
            <br>
            <h2>6. 개인정보의 파기 절차 및 방법</h2>
            <p>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 다만, 정보주체로부터 동의 받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. 이때 분리 보관된 분리 보관된 개인정보는 관련 업무 담당자만 열람할 수 있도록 하고, 영업부서의 접근을 제한하여 외부 영업목적(텔레마케팅 등)으로 이용할 수 없도록 합니다.
            개인정보 파기의 절차 및 방법은 다음과 같습니다.</p>
            <p>①파기절차</p>
            <p>회원 가입 및 서비스 신청 등을 위하여 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정기간 저장된 후 파기됩니다.
            동 개인정보는 법률에 의한 경우가 아니고서는 보유 이외의 다른 목적으로 이용되지 않습니다.</p>
            <p>②파기방법</p>
            <p>전자적 파일 형태로 저장된 개인정보는 기록을 복구 및 재생할 수 없는 기술적 방법을 사용하여 삭제하거나 물리적인 방법으로 매체를 파괴하여 복수할 수 없도록 합니다.
            종이에 출력된 개인정보는 분쇄기 등을 이용하여 재조합이 불가능하도록 파쇄하거나 소각합니다.</p>
            <br>
            <h2>7. 회원 및 법정대리인의 권리와 그 행사 방법</h2>
            <p>회원 및 법정대리인은 언제든지 등록되어 있는 자신 혹은 당해 미성년인 아동의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도 있습니다.
            회원 혹은 미성년인 아동의 개인정보조회, 수정을 위해서는 ‘개인정보변경’(또는 ‘회원정보수정’ 등)을, 가입 해지(동의철회)를 위해서는 개인정보보호책임자에게 서면, 전화 또는 e-mail로 정정을 요청하시면, 본인 확인 절차 후에 조치 하겠습니다.
            귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정처리 결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다. 회사는 이용자의 요청에 의해 해지 또는 삭제된 개인정보는 “회사가 수집하는
            개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
            <br>
            <h2>8. 개인정보의 기술적/관리적 보호조치</h2>
            <p>고객님의 개인정보는 비밀번호에 의해 보호되고 있습니다. 고객님 계정의 비밀번호는 오직 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다. 따라서 고객님 자신의 비밀번호는 누구에게도 알려주면 안됩니다. </p>
            <p>①기술적 조치</p>
            <p>회사는 고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성확보를 위하여 다음과 같은 기술적 조치를 강구하고 있습니다.</p>
            <p>고객님의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</p>
            <p>회사는 백신프로그램을 이용하여 컴퓨터 바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다.</p>
            <p>백신 프로그램은 주기적으로 업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다..</p>
            <p>해킹 등 외부 침입에 대비하여 침입 차단 시스템 및 취약점 분석 시스템 등을 이용하여 보안에 만전을 기하고 있습니다.</p>
            <p>②관리적 조치</p>
            <p>회사는 고객님의 개인정보에 대한 접근권한을 다음과 같은 최소한의 인원으로 제한하고 있으며, 내부관리계획 수립·시행 및 정기적 직원 교육 등의 관리적 조치를 취하고 있습니다.</p>
            <p>고객님을 직접 상대로하여 마케팅 업무를 수행하는 자</p>
            <p>개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자</p>
            <p>기타 업무상 개인정보의 취급이 불가피한 자</p>
            <br>
            <h2>9. 개인정보관리책임자</h2>
            <p>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보관리책임자를 지정하고 있습니다.</p>
            <p>개인정보관리책임자</p>
            <p>성명 : 최다람</p>
            <h4>전화번호 : <a href="" class="sms">01086900221</a> &nbsp; </h4>
            <h4>이메일 : tictic_croc@naver.com</h4>
            <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보 보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고 사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
            <p>개인분쟁조정위원회 (www.1336.or.kr / 국번없이 1336)</p>
            <p>대검찰청사이버범죄수사단 (www.spo.go.kr / 02-3480-3571)</p>
            <p>경찰청사이버테러대응센터 (www.ctrc.go.kr / 1566-0112)</p>
            <br>
            <h2>10. 고지의 의무</h2>
            <p>①본 개인정보 취급방침을 포함한 기타 개인정보보호에 대한 상세한 내용은 회사가 운영하는 홈페이지 첫 화면 또는 첫 화면과의 연결화면에 공개함으로써 회원님께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 본 개인정보 취급방침의 내용은 수시로 변경될 수 있으므로 사이트를 방문하실 때마다, 이를 확인하시기 바랍니다.</p>
            <p>②회사는 개인정보 취급방침을 개정하는 경우 최소 7일부터 다음 어느 하나 이상의 방법으로 공지할 것입니다.</p>
            <p>1.정보통신서비스 제공자등이 운영하는 인터넷 홈페이지의 첫 화면의 공지사항란 또는 별도의 창을 통하여 공지하는 방법</p>
            <p>2.서면ㆍSMSㆍ전자우편 또는 이와 비슷한 방법으로 이용자에게 공지하는 방법</p>
            


</div><!--wrap end-->

<script src="../js/jquery.js"></script>
		<script>
		function intentSMS() {
		  var getSMS = $(".sms").text();
        		
			App.intentSMS(getSMS);
			
		}
		
		$(".sms").click(function(){
			intentSNS();
		});
		
		</script>
		
		
		
	</body>
</html>